/* Localized versions of Info.plist keys */

CFBundleName = "OMESetUp";
CFBundleDisplayName = "OMESetUp";
CFBundleShortVersionString = "OMESetUp version @@VERSION@@";
CFBundleGetInfoString = "OMESetUp version @@VERSION@@, Copyright 2000-@@THISYEAR@@ @@COMPANY@@.";
NSHumanReadableCopyright = "Copyright @@THISYEAR@@ @@COMPANY@@.";
